{
  "menu_text": "Choose Your Story",

  "s0_title": "The Stranger",
  "s0_p0_text": "Your car has blown a tire on a winding road in the middle of nowhere with no cell phone reception. You decide to hitchhike. A rusty pickup truck rumbles to a stop next to you. A man with a wide brimmed hat with soulless eyes opens the passenger door for you and asks: \"Need a ride, boy?\".",
  "s0_p0_c0": "\"I'll hop in. Thanks for the help!\"",
  "s0_p0_c1": "Better ask him if he's a murderer first...",
  "s0_p1_text": "He nods slowly, unphased by the question.",
  "s0_p1_c0": "At least he's honest. I'll climb in.",
  "s0_p1_c1": "\"Wait, I know how to change a tire!\"",
  "s0_p2_text": "As you begin to drive, the stranger starts talking about his relationship with his mother. He gets angrier and angrier by the minute. He asks you to open the glovebox. Inside you find a bloody knife, two severed fingers, and a cassette tape of Elton John. He reaches for the glove box.",
  "s0_p2_c0": "\"I love Elton John!\" \n*Hand him the cassette tape.*",
  "s0_p2_c1": "It's him or me! \n*You take the knife and stab him.*",
  "s0_p3_text": "'What? Such a cop out! Did you know traffic accidents are the second leading cause of accidental death for most adult age groups?",
  "s0_p3_c0": "Restart",
  "s0_p4_text": "As you smash through the guardrail and careen towards the jagged rocks below you reflect on the dubious wisdom of stabbing someone while they are driving a car you are in.",
  "s0_p4_c0": "Restart",
  "s0_p5_text": "You bond with the murderer while crooning verses of \"Can you feel the love tonight\". He drops you off at the next town. Before you go he asks you if you know any good places to dump bodies. You reply: \"Try the pier\".",
  "s0_p5_c0": "Restart",
  
  "s1_title": "The Red Letter",
  "s1_p0_text": "After a long hard day at your boring office job you arrive at home. Before you walk into your house you see a letter in your mailbox, an unusual occurrence as bill day is Thursday not Monday. You go up to the mailbox and see that there is a little red letter—quite suspicious.",
  "s1_p0_c0": "Open mail",
  "s1_p0_c1": "Go inside",
  "s1_p1_text": "You decide that it is too suspicious and you choose to go inside. Half way up the drive you slip and fall head first on a rock. No one knows what happened to your body. Did the writer of the letter take it?",
  "s1_p1_c0": "Go back to the mailbox to find out",
  "s1_p2_text": "You are too curious not to answer your mail. So you grab it out of your mailbox and open it and find seven words. ‘Meet me on the docks at twelve’ You are not that sure whether to go or not because it seems like a stereotypical set up for a camp fire story.",
  "s1_p2_c0": "Drive up to the dock to find out who sent you the letter",
  "s1_p3_text": "You decide to go down to the docks to confront the person who wrote the red letter. 11:59 pm and there is no one there. Where is he? You think to yourself, did he forget? Is it a prank? Then you hear a car rumble in the distance. A pair of bright yellow headlights pop into existence and they are heading towards you and the noise is getting louder.",
  "s1_p3_c0": "Stand your ground",
  "s1_p3_c1": "Run away as fast as you can",
  "s1_p4_text": "You decide to stand your ground. The car is getting dangerously close to you. Five seconds feels like it has been an hour. The car is getting nearer and you are regretting your decision. You can now see the red hood of the car coming towards you. Just as you get ready for the numbing pain of the car hitting you it screeches to a stop. A suited man comes out of the car and he is holding a hand gun. “Where is the money?” the man shouts at you.",
  "s1_p4_c0": "Run away",
  "s1_p5_text": "You decide to run away. In the distance you hear a car. Its headlights are getting closer. You take a left turn into a dark alleyway and end up behind a small boat house. You see the car speed past you and you decide to flank it. You run onto the main road and lose it. It only took you ten minutes to find the police station nearest to you. Once you arrive you quickly tell your story. Thirty minutes later the police sergeant returns looking happy with himself. He tells you that you were the bait in a drug bust and now you are a key person in the crime of the year.",
  "s1_p5_c0": "Restart"
}