{
  "menu_text": "Elige tu Historia",

  "s0_title": "El Desconocido",
  "s0_p0_text": "La llanta de su carro se pincó en una carretera sinuoso en el medio de la nada sin recepción celular. Eliges hacer dedo. Una camioneta vieja para a tu lado. Un hombre con un sombrero de la ala ancha con ojos sin alma abierta la puerta del pasajero y te pregunta: \",¿Quieres que te lleve, chico?\"",
  "s0_p0_c0": "Seguro. ¡Gracias por su ayuda!",
  "s0_p0_c1": "Debería preguntarle si es asesino primero...",
  "s0_p1_text": "Asiente con la cabeza lentaments, impávido de la pregunta",
  "s0_p1_c0": "Por lo menos es honesto. Subiré",
  "s0_p1_c1": "¡Espere, Sé cambiar una llanta!",
  "s0_p2_text": "Al empezar manejar, el desconocido comienza hablaar sobre su relación con su madre. Se pone más y más enojado cada minuto. Él te pide que abras la guantera. Dentro tú encuentras un cuchillo ensangretado, dos dedos cortados, y un casete de Elton John. Alcanza para la guantera",
  "s0_p2_c0": "\"¡Amo Elton John!\" \n*Darle el casete*",
  "s0_p2_c1": "¡O es él o soy yo!\n*Tomas el cuchillo y lo apuñalas*",
  "s0_p3_text": "\"¿Qué? ¡Que excusa! ¿Sabía que los accidentes de tráfico son la segunda causa principal de la muerte por la mayoría de los adultos?\"",
  "s0_p3_c0": "Reiniciar",
  "s0_p4_text": "Al chocar con el pretil y caer hacia las rocas ásperas abajo, reflejas sobre el sabiduría dudosa de apuñalar a alguien que maneja el carro en el cual te sientas.",
  "s0_p4_c0": "Reiniciar",
  "s0_p5_text": "Te llevas bien con el asesino mientras cantando las estrofas de \"Esta noche es para amar\". Él te deja en la próxima ciudad. Antes que te vayas, te pregunta si conoces un lugar dónde dejar unos cuerpos. Respondes: \"Intenta el muelle\".",
  "s0_p5_c0": "Reiniciar",

  "s1_title": "The Red Letter",
  "s1_p0_text": "After a long hard day at your boring office job you arrive at home. Before you walk into your house you see a letter in your mailbox, an unusual occurrence as bill day is Thursday not Monday. You go up to the mailbox and see that there is a little red letter—quite suspicious.",
  "s1_p0_c0": "Open mail",
  "s1_p0_c1": "Go inside",
  "s1_p1_text": "You decide that it is too suspicious and you choose to go inside. Half way up the drive you slip and fall head first on a rock. No one knows what happened to your body. Did the writer of the letter take it?",
  "s1_p1_c0": "Go back to the mailbox to find out",
  "s1_p2_text": "You are too curious not to answer your mail. So you grab it out of your mailbox and open it and find seven words. ‘Meet me on the docks at twelve’ You are not that sure whether to go or not because it seems like a stereotypical set up for a camp fire story.",
  "s1_p2_c0": "Drive up to the dock to find out who sent you the letter",
  "s1_p3_text": "You decide to go down to the docks to confront the person who wrote the red letter. 11:59 pm and there is no one there. Where is he? You think to yourself, did he forget? Is it a prank? Then you hear a car rumble in the distance. A pair of bright yellow headlights pop into existence and they are heading towards you and the noise is getting louder.",
  "s1_p3_c0": "Stand your ground",
  "s1_p3_c1": "Run away as fast as you can",
  "s1_p4_text": "You decide to stand your ground. The car is getting dangerously close to you. Five seconds feels like it has been an hour. The car is getting nearer and you are regretting your decision. You can now see the red hood of the car coming towards you. Just as you get ready for the numbing pain of the car hitting you it screeches to a stop. A suited man comes out of the car and he is holding a hand gun. “Where is the money?” the man shouts at you.",
  "s1_p4_c0": "Run away",
  "s1_p5_text": "You decide to run away. In the distance you hear a car. Its headlights are getting closer. You take a left turn into a dark alleyway and end up behind a small boat house. You see the car speed past you and you decide to flank it. You run onto the main road and lose it. It only took you ten minutes to find the police station nearest to you. Once you arrive you quickly tell your story. Thirty minutes later the police sergeant returns looking happy with himself. He tells you that you were the bait in a drug bust and now you are a key person in the crime of the year.",
  "s1_p5_c0": "Reiniciar"
}