{
  "welcome": "Bienvenido a tu Destino",

  "menu_text": "Elige tu Historia",

  "settings_appbar": "Ajustes",
  "settings_font_size": "Tamaño del tipo de letra",
  "settings_font_family": "Tipo de letra del cuento",
  "settings_apply": "Applicar los Cambios",

  "s0_title": "El Desconocido",
  "s0_credits": "Angela Yu, https://www.appbrewery.co/",
  "s0_p0_text": "La llanta de su carro se pincó en una carretera sinuoso en el medio de la nada sin recepción celular. Eliges hacer dedo. Una camioneta vieja para a tu lado. Un hombre con un sombrero de la ala ancha con ojos sin alma abierta la puerta del pasajero y te pregunta: \",¿Quieres que te lleve, chico?\"",
  "s0_p0_c0": "Seguro. ¡Gracias por su ayuda!",
  "s0_p0_c1": "Debería preguntarle si es asesino primero...",
  "s0_p1_text": "Asiente con la cabeza lentaments, impávido de la pregunta",
  "s0_p1_c0": "Por lo menos es honesto. Subiré",
  "s0_p1_c1": "¡Espere, Sé cambiar una llanta!",
  "s0_p2_text": "Al empezar manejar, el desconocido comienza hablaar sobre su relación con su madre. Se pone más y más enojado cada minuto. Él te pide que abras la guantera. Dentro tú encuentras un cuchillo ensangretado, dos dedos cortados, y un casete de Elton John. Alcanza para la guantera",
  "s0_p2_c0": "\"¡Amo Elton John!\" \n*Darle el casete*",
  "s0_p2_c1": "¡O es él o soy yo!\n*Tomas el cuchillo y lo apuñalas*",
  "s0_p3_text": "\"¿Qué? ¡Que excusa! ¿Sabía que los accidentes de tráfico son la segunda causa principal de la muerte por la mayoría de los adultos?\"",
  "s0_p3_c0": "Reiniciar",
  "s0_p4_text": "Al chocar con el pretil y caer hacia las rocas ásperas abajo, reflejas sobre el sabiduría dudosa de apuñalar a alguien que maneja el carro en el cual te sientas.",
  "s0_p4_c0": "Reiniciar",
  "s0_p5_text": "Te llevas bien con el asesino mientras cantando las estrofas de \"Esta noche es para amar\". Él te deja en la próxima ciudad. Antes que te vayas, te pregunta si conoces un lugar dónde dejar unos cuerpos. Respondes: \"Intenta el muelle\".",
  "s0_p5_c0": "Reiniciar",

  "s1_title": "La Carta Roja",
  "s1_credits": "Ben Wreford, Grade 9, Kent Street Senior High School",
  "s1_p0_text": "Despues de un día arduosa en el trabajo aburrido de la oficina, llegas aa la casa. Antes de entrar a tu casa, ves una carta in tu buzón... Un evento raro debido a que la factura no llega hasta el Jueves. Vas al buzón y ves que hay una cartita roja. Sospechoso...",
  "s1_p0_c0": "Abrir la carta",
  "s1_p0_c1": "Entrar la casa",
  "s1_p1_text": "Decides que es demasiado sospechoso y vas para la casa. En camino para la puerta, te resbalas y golpeas tu cabeza en una roca. Nadie sabe que pasó con tu cuerpo. ¿Lo tomó el escritor de la carta?",
  "s1_p1_c0": "Regresar al buzón y averiguar que es.",
  "s1_p2_text": "Eres demasiado curioso para no abrir la carta. Así que, lo agarras y lo abres. Encuentras siete palabras. \"Reunamos en los muelles a las doce.\" No estás seguro si debería ir o no porque suena como la configuración estereotipada de un cuento de fogata.",
  "s1_p2_c0": "Ir al muelle para descubrir quien te envió la carta.",
  "s1_p3_text": "Decides ir al muelle para confrontar al que te escribióla carta roja. Son las 11:59 pm y no hay nadie presente. ¿Dónde está? Piensas para ti mismo, ¿olvidó venir? ¿Es una chiste? Luego oyes un carro retumbando en la distancia. Un par de luces amarillas y brillantes vienen hacia tú posición.",
  "s1_p3_c0": "Defender tú posición",
  "s1_p3_c1": "Huir tan rápido que sea posible",
  "s1_p4_text": "Decides defender to posición. El carro se acerca peligrosamente. Cinco segundos parecen ser una hora. El carro se acerca aún más y estás lamentando tu decisión. Puedes ver el capó rojo del carro acercandose a ti. Justo cuando te preparas para el dolor entumecedor del impacto, el carro para con un chillido de las llantas. Un hombre en traje sale del carro y lleva una pistola. “¿Dónde está el dinero?” grita el hombre",
  "s1_p4_c0": "Huir",
  "s1_p5_text": "Decides huir. En la distancia oyes un carro. Sus faros se acercan. Doblas a la izquierda en un callejón oscuro y terminas detrás de una casita del barco. Ves el carro pasarte y decides flanquearlo. Corres a la calle principal y ya no lo ves. Solamente te duró diez minutos en encontrar la estación de la policía más cercana. Al llegar, relatas tu historia rápidamente. Después de treinta minutos el sargento de la policia regresa orgullosamente. Te dice que fuiste el cebo para una redada antidrogas y ahora eres un testigo clave del crimen del año",
  "s1_p5_c0": "Reiniciar",

  "s2_title": "El Payaso Amable",
  "s2_credits": "Stephen King, https://stephenking.com/",
  "s2_p0_text": "Durante el verano de 1999, te seperas de tus padres en el circo. Un payaso extraño camina hacia ti y le pregunta si te gustaría ayuda.",
  "s2_p0_c0": "Aceptar la ayuda",
  "s2_p0_c1": "Huir",
  "s2_p1_text": "Aceptas la ayuda del payaso extraño y él te lleva a una carpa llena con peluches siniestras. ¡El mano de un mono grande relleno cae encima de te hombro y saltas de la sorpresa! El payaso le pregunta, '¿Quieres que te ayudo a encontrar tus padres?'",
  "s2_p1_c0": "¡Huir mientras pueda!",
  "s2_p1_c1": "Pregunatarle si secuestra a los niños",
  "s2_p2_text": "Él responde, '¡No! Yo solo secuestro a las peluches.' Te pones demasiado asustado y procedes salir de la carpa corriendo y tropiezas dentro de una casa de espejos. El payaso empieza a perseguirte con un cuchillo. ",
  "s2_p2_c0": "Empiezas correr por tú vida",
  "s2_p2_c1": "Gritar por sus padres",
  "s2_p3_text": "Frenéticamente tú corres por la casa de espejos sin saber donde econtrar el éxito. De repente el payaso que te ha estado persiguiendo aparece frente de ti. Te caes y una botalla de agua cae hacia la tierra desde su bolsillo. El payaso, al ver el agua, empieza retroceder cuidadosamente.",
  "s2_p3_c0": "Abrir la botalla y tirar el agua hacia el payaso",
  "s2_p4_text": "Mientras que tiras el agua el payaso empieza gritar del dolor. Despúes de que hayas viaciado la botalla entera, el payaso se desaparece. De repente te hallas en la parte principal del circu con sus padres de nuevo. Ellos te dan un abrazo apretado y deciden que ya es hora regresar a casa.",
  "s2_p4_c0": "Salir con sus padres",
  "s2_p5_text": "Mientras caminas son sus padres, oyes risa espeluznante en la distancia. Te das vuelta y ves una gran peluche sonriendo a 2 metros de ti mismo.",
  "s2_p5_c0": "Reiniciar",
  "s2_p6_text": "De repente te despiertas y tus padres están a tu lado mirandote. Te llevan a la casa susurrando las palabras, 'No puedo creer que se demayó después de visitar el puesto del payaso.'",
  "s2_p6_c0": "Reiniciar"
}