{
  "menu_text": "Tentukan Kisahmu",

  "s0_title": "Orang Tak Dikenal",
  "s0_credits": "Angela Yu, https://www.appbrewery.co/",
  "s0_p0_text": "Mobilmu mengalami kebocoran ban di tengah antah berantah tanpa adanya sinyal telepon. Kamu memutuskan untuk mencari boncengan. Datanglah truk pick-up yang sudah butut dan berhendi di depan kamu. Seorang pria dengan topi lebarnya dan tatapan mengerikannya membukakan pintu penumpang kepadamu dan berkata: \"Butuh boncengan kawan?\".",
  "s0_p0_c0": "\"Oke aku naik. Terima kasih untuk bantuannya!\"",
  "s0_p0_c1": "Lebih baik bertanya terlebih dahulu apakah dia pembunuh...",
  "s0_p1_text": "Dia mengangguk perlahan, tidak terpengaruh oleh pertanyaan itu.",
  "s0_p1_c0": "Setidaknya dia jujur. Aku akan masuk.",
  "s0_p1_c1": "\"Tunggu, sepertinya aku bisa mengganti ban mobilku\"",
  "s0_p2_text": "Setelah kendaraan mulai berjalan, orang asing tersebut mulai bercerita tentang hubungannya dengan ibunya. Dia terlihat semakin marah dari menit ke menit. Dia memintamu untuk membuka laci di sebelahmu. Di dalam laci tersebut terdapat pisau yang sudah berlumuran darah, ada dua jari yang sudah terpotong, dan juga kaset tape milik Elton John. Kemudian tangannya berusaha meraih sesuati dari dalam laci tersebut.",
  "s0_p2_c0": "\"Aku suka Elton John!\" \n*Mengambilkan kaset tersebut ke dia.*",
  "s0_p2_c1": "Antara dia atau aku! \n*Kamu mengambil pisau tersebut dan menusuknya.*",
  "s0_p3_text": "'Apa? Berubah pikiran?! Tahukah kamu kalau kecelakaan lalu lintas adalah kedua terbesar yang menyebabkan kematian bagi kebanyakan orang dewasa?",
  "s0_p3_c0": "Ulangi",
  "s0_p4_text": "Saat kamu melewati pagar pembatas dan berbelok ke arah bebatuan bergerigi di bawah, kamu merenungkan perbuatanmu yang membuatmu menikam seseorang saat mereka sedang mengendarai mobil yang kamu tumpangi.",
  "s0_p4_c0": "Ulangi",
  "s0_p5_text": "Kamu berhadapan dengan pembunuh sambil menyanyikan lagu \"Can you feel the love tonight\". Dia menurunkanmu di kota selanjutnya. Sebelum kamu pergi dia menanyakanmu dimana tempat yang bagus untuk membuang mayat. Kamu menjawab: \"Coba Dermaga\".",
  "s0_p5_c0": "Ulangi",

  "s1_title": "Surat Merah",
  "s1_credits": "Ben Wreford, Kelas 9, Sekolah Menegah Atas Kent Street",
  "s1_p0_text": "Setelah seharian bekerja di kantormu yang membosankan akhirnya kamu sampai di depan rumah. Sebelum masuk rumah kamu melihat ada sebuah surat di kotak surat rumahmu, dan kau berpikir perasaan waktu pembayaran tagihan adalah hari Kamis bukannya Senin. Kamu mendekati kotak surat dan melihat ada sebuah surat merah yang mencurigakan.",
  "s1_p0_c0": "Buka Surat",
  "s1_p0_c1": "Masuk Ke dalam",
  "s1_p1_text": "Kamu memutuskan masuk ke dalam karena itu terlalu mencurigakan. Saat sedang menaiki tangga depan rumah, kau terpeleset dan kepalamu terbentur batu. Tidak ada yang tahu apa yang terjadi pada tubuhmu. Apakah penulis suratnya mengambil itu?",
  "s1_p1_c0": "Kembali ke kotak surat untuk mencari tahu",
  "s1_p2_text": "Kamu terlalu penasaran untuk tidak melihat surat tersebut. Sehingga kamu melihat isi surat tersebut dan melihat ada tujuh kata yang tertulis. ‘Temui aku di pelabuhan pukul dua belas’ Kamu ragu untuk datang karena biasanya pesan tersebut seperti cerita api unggun.",
  "s1_p2_c0": "Pergi ke pelabuhan dan mencari tahu siapa yang menulis surat tersebut",
  "s1_p3_text": "Kamu memutuskan untuk pergi ke pelabuhan dan menemui orang yang menulis surat merah tersebut. Pukul 11:59 malam dan tidak ada siapapun di situ. Di mana dia? Kamu berpikir, apakah dia lupa? Apakah ini hanya orang iseng? Kemudian kamu mendengar ada suara mobil dari kejauhan. Cahaya terang menuju ke arahmu dan suaranya semakin bising.",
  "s1_p3_c0": "Berdiri di tempat",
  "s1_p3_c1": "Lari secepat kau bisa",
  "s1_p4_text": "Kamu memutuskan untuk berdiri di tempat. Mobilnya semakin dekat sekali denganmu. Lima detik serasa seperti satu jam. Mobilnya semakin dekat dan kamu menyesal dengan keputusanmu. Sekarang kau bisa melihat atap mobil yang berwarna merah itu sedang menuju ke arahmu. Sesaat kau sudah siap terhadap benturan kemudian mobil itu mengerem lalu berhenti. Lelaki berjas keluar untuk menemuimu dan dia memegang senjata. “Di mana uangnya?” lelaki tersebut berteriak kepadamu.",
  "s1_p4_c0": "Lari",
  "s1_p5_text": "Kamu memutuskan untuk lari. Di kejauhan kau mendengar suara mobil. Lampunya semakin mendekat. Kamu berbelok ke kiri ke arah gang gelap dan tiba di sebuah rumah kecil. Kamu melihat kecepatan mobil tersebut melebihimu dan memutuskan untuk mengapitnya. Kamu berlari ke arah jalan utama dan kehilangannya. Butuh waktu sepuluh menit untukmu bisa menemukan pos polisi terdekat. Setelah itu kamu menceritakan cerita tersebut kepada polisi. Tiga puluh menit kemudian sersan polisi itu kembali dengan wajah bahagia. Dia mengatakan kalau kamu dijaadikan sebagai umpan dalam perdagangan narkoba dan kamu sekarang menjadi kunci utama dalam sebuah kejahatan tahun ini.",
  "s1_p5_c0": "Ulangi",

  "s2_title": "Badut yang baik",
  "s2_credits": "Stephen King, https://stephenking.com/",
  "s2_p0_text": "Saat musim panas 1999, kamu terpisah dengan orangtuamu saat di sirkus. Badut aneh mendatangimu dan menawarimu bantuan.",
  "s2_p0_c0": "Terima bantuannya",
  "s2_p0_c1": "Lari",
  "s2_p1_text": " Kamu menerima bantuannya dan dia menuntunmu ke sebuah tenda yang penuh dengan boneka hewan. Tiba-tiba tangan monnyet memegang pundakmu dan kamu terkejut. Badutnya bertanya, 'Apakah kamu mau aku bantu untuk mencari orang tuamu?'",
  "s2_p1_c0": "Lari!",
  "s2_p1_c1": "Tanya apakah dia menculik anak-anak",
  "s2_p2_text": " Dia menjawab, 'Tidak! Aku hanya menculik boneka hewan.' Kamu menjadi ketakutan dan lari keluar dari tenda tersebut dan tiba di rumah dengan cermin. Sang badut mengejarmu dengan membawa sebuah pisau. ",
  "s2_p2_c0": "Kamu mulai lari untuk menyelamatkan nyawamu",
  "s2_p2_c1": "Teriak memanggil orang tuamu",
  "s2_p3_text": "Kamu masuk ke rumah cermit tersebut dan tidak tau jalan keluarnya. Tiba-tiba badut tersebut muncul di depanmu. Kamu tersandung dan botol minum di kantongmu jatuh. Badut tersebut tiba-tiba pergi setelah melihat botol air dari kantongmu jatuh.",
  "s2_p3_c0": "Buka botol dan siram badut tersebut dengan air yang kamu miliki",
  "s2_p4_text": " Setelah kamu siramkan air tersebut, sang badut menjerit kesakitan. Setelah air di dalam botol habis, badut tersebut hilang. Kamu tiba-tiba berada di tempat utama di sirkus tadi dengan kedua orang tuamu. Mereka memelukmu dan memutuskan untuk waktunya pulang.",
  "s2_p4_c0": "Ikut dengan orang tuamu",
  "s2_p5_text": "Setelah jalan dengan orang tuamu, kamu mendengar ketawa mengerikan di kejauhan. Kamu melihat sekeliling dan hanya terlihat ada sebuah boneka hewan yang tersenyum ke arahmu.",
  "s2_p5_c0": "Ulangi",
  "s2_p6_text": "Kamu tiba-tiba terbangun dengan kedua orang tuamu di sebelahmu. Mereka membawamu pulang seraya berkata, 'Aku tidak percaya dia pingsat ketika mengunjungi stan badut tadi'",
  "s2_p6_c0": "Ulangi"
}