{
  "welcome": "तपाईंको भाग्यमा स्वागत छ",

  "menu_text": "तपाईको कथा छनौट गर्नुहोस्",

  "settings_appbar": "सेटिंग्स",
  "settings_font_size": "कथा फन्ट आकार",
  "settings_font_family": "कथा फन्ट",
  "settings_apply": "परिवर्तनहरू लागू गर्नुहोस्",
  "credits_story": "कथा क्रेडिट",
  "credits_developers": "निर्माता",

  "s0_title": "अपरिचित",
  "s0_credits": "एन्जेला यू, https://www.appbrewery.co/",
  "s0_p0_text": "कुनै सेल फोन रिसेप्शन बिना नै कतै बीचमा तपाईको कारको घुमाउरो सडकमा टायर ब्लास्ट हुन्छ। तपाई पैसा माग्ने निर्णय गर्नुहुन्छ। एक खिया लागेको पिकअप ट्रक तपाईंको छेउमा रोकिन्छ। आत्माविहीन आँखासहित फराकिलो टोपी भएको एक व्यक्तिले तपाईंको लागि यात्री ढोका खोल्छ र सोध्यो: \"सवारी चाहिन्छ, केटा?\"।",
  "s0_p0_c0": "\"म कारमा चढ्छु। मद्दत को लागी धन्यवाद!\"",
  "s0_p0_c1": "पहिला उसलाई सोध्नुहोस् ऊ एक हत्यारा हो कि होइन ...",
  "s0_p1_text": "प्रश्नबाट अप्रसन्न ऊ बिस्तारै उसको टाउको हल्लाउँछ।",
  "s0_p1_c0": "कमसेकम ऊ इमान्दार छ। म भित्र चढ्नेछु।",
  "s0_p1_c1": "\"प्रतीक्षा गर्नुहोस्, मलाई थाहा छ टायर कसरी परिवर्तन गर्ने!\"",
  "s0_p2_text": "जब तपाईं गाडी चलाउन थाल्नुहुन्छ, अपरिचित व्यक्तिले आफ्नी आमासँगको सम्बन्धको बारेमा कुरा गर्न थाल्छ। मिनेटले ऊ रिसले चूर हुन्छ। उसले तपाईंलाई ग्लोभबक्स खोल्न आग्रह गर्दछ। भित्र तपाईले रगत भगाउने चक्कु, दुई काटिएको औंलाहरू र एल्टन जोनको क्यासेट टेप भेट्टाउनुभयो। ऊ पन्जा बक्समा पुग्छ।",
  "s0_p2_c0": "\"मलाई एल्टन जोन मन पर्छ!\" \n*उसलाई क्यासेट टेप दिनुहोस्।*",
  "s0_p2_c1": "यो उहाँ वा म हो!\n*तपाईं चक्कु लिनुहोस् र उहाँलाई छुरी हान्नुहोस्।*",
  "s0_p3_text": "'के? यस्तो बहाना! के तपाईंलाई थाहा छ धेरै वयस्क समूहहरूको लागि ट्राफिक दुर्घटनाहरू दुर्घटनात्मक मृत्युको दोस्रो प्रमुख कारण हो?",
  "s0_p3_c0": "फेरि शुरु गर्नु",
  "s0_p4_text": "जब तपाईं रेलिंगमा चकनाचूर हुन्छौं र तल चिल्लो चट्टानहरूमाथि ध्यान दिईन्छ तपाईं कसैलाई गाडी हाँक्दै गर्दा कुनै व्यक्तिलाई छुरा हान्ने संदिग्ध बुद्धि झल्काउनुहुन्छ।",
  "s0_p4_c0": "फेरि शुरु गर्नु",
  "s0_p5_text": "\"तपाईं आज रात प्रेम महसुस गर्न सक्नुहुन्छ?\" को पदहरू कुटिल बनाउँदा तपाईं हत्यारासँग बन्धन राख्नुहुन्छ। उसले तिमीलाई अर्को शहरमा रोकिदियो। तपाईं जानु अघि उसले तपाईंलाई सोधिन्छ यदि तपाईंलाई शरीरहरू फ्याँक्न कुनै राम्रो ठाउँहरू थाहा छ। तपाईंको जवाफ: \"घाट प्रयोग गर्नुहोस्\"।",
  "s0_p5_c0": "फेरि शुरु गर्नु",

  "s1_title": "रातो पत्र",
  "s1_credits": "बेन व्रेफोर्ड, ग्रेड 9, केन्ट स्ट्रीट वरिष्ठ उच्च स्कूल",
  "s1_p0_text": "तपाईंको बोरिंग अफिस काममा लामो कडा दिन पछि, तपाईं घर आइपुग्नुहुन्छ। तपाईं आफ्नो घर मा हिंड्नु अघि तपाईं तपाईंको मेलबक्समा चिठी देख्नुहुन्छ, बिल दिनको रूपमा एक असामान्य घटना सोमबार होइन बिहिबार हो। तपाईं मेलबक्समा जानुहुन्छ र हेर्नुहोस् कि त्यहाँ एक सानो रातो अक्षर छ - एकदम संदिग्ध।",
  "s1_p0_c0": "मेल खोल्नुहोस्",
  "s1_p0_c1": "भित्र जाउ",
  "s1_p1_text": "तपाईले निर्णय लिनु भयो कि यो अति संदिग्ध हो र तपाई भित्र जाने छनौट गर्नुहुन्छ। आधा बाटो ड्राइभ तपाईं चिप्लन र चट्टान मा हेडफर्स्ट गिर। कसैलाई थाहा छैन तपाईको शरीरलाई के भयो। के पत्रका लेखकले लिए?",
  "s1_p1_c0": "फेला पार्न मेलबक्समा फिर्ता जानुहोस्",
  "s1_p2_text": "तपाईको जिज्ञासा राख्नु भएको छ तपाईको मेललाई उत्तर दिन को लागी। त्यसोभए तपाईंले यसलाई तपाईंको मेलबक्सबाट बाहिर लिनुभयो र खोल्नुहोस् र सात शब्दहरू फेला पार्नुहोस्। 'बाह्र बर्षको डकमा मलाई भेट्नुहोस्' तपाईं जानुहुन्छ कि पक्का हुनुहुन्न किनकि यो क्याम्पफायर कहानीको लागि स्टेरियोटाइपिकल सेटअप जस्तो देखिन्छ।",
  "s1_p2_c0": "कसले तपाईंलाई पत्र पठाई भनेर पत्ता लगाउन डकमा ड्राइभ गर्नुहोस्",
  "s1_p3_text": "रातो अक्षर लेख्ने व्यक्तिको सामना गर्न तपाई डक्समा जाने निर्णय गर्नुहोस्। यो आधी रात हो र त्यहाँ कोही छैन। उ कहाँ छ? तपाईंले आफैलाई सोच्नुभयो, के उहाँ बिर्सनुभयो? के यो शरारत हो? त्यसोभए तपाईं दुरीमा कार रम्बल सुन्नुहुनेछ। चम्किलो पहेंलो हेडलाइट्सको एक जोडी अस्तित्वमा पप भयो र तिनीहरू तपाईतर्फ जाँदै छन् र हल्ला जोर जोर हुँदै गइरहेको छ।",
  "s1_p3_c0": "आफ्नो जमीन खडा",
  "s1_p3_c1": "सकेसम्म छिटो भाग्नुहोस्",
  "s1_p4_text": "तपाईं आफ्नो जमीन खडा गर्ने निर्णय। कार तपाईंको नजिक खतरनाक हुँदैछ। यो एक घण्टा भएको जस्तो पाँच सेकेन्ड लाग्छ। कार नजिकै आउँदैछ र तपाईं आफ्नो निर्णय मा पश्चाताप गर्दै छन्। अब तपाई कारको रातो हुड तपाईलाई आउँदै गरेको देख्न सक्नुहुन्छ। जसरी तपाईं कार हिट गरीरहेको सुन्न दर्दको लागि तयार हुनुभयो, यो एक बिसात मा scrices। एक उपयुक्त व्यक्ति कारबाट बाहिर आउँछ र उसले एक बन्दूक समातेको छ। \"पैसा कहाँ छ?\" मान्छे तपाईंलाई सुनिन्छ।",
  "s1_p4_c0": "भाग्नु",
  "s1_p5_text": "तपाईं भाग्ने निर्णय। दूरीमा, तपाईं एक कार सुन्नुहुन्छ। यसको हेडलाइटहरू नजीक आउँदैछन्। तपाइँले बायाँ मोडलाई अँध्यारो एलीवेमा लिनुभयो र सानो बथहाउस पछाडि अन्त्य गर्नुभयो। तपाईले आफ्नो कारको गतिलाई विगतमा देख्नुहुनेछ र तपाईले यसलाई साघुँरो पार्ने निर्णय गर्नुभयो। तपाईं मुख्य सडकमा दगुर्नुहोस् र यसलाई गुमाउनुहोस्। तपाईलाई करीव पुलिस स्टेशन भेट्न तपाईले १० मिनेट मात्र लिनुभयो। एक पटक तपाईं आइपुगेपछि तपाईं चाँडै आफ्नो कथा बताउनुहोस्। तीस मिनेट पछि पुलिस सेर्जेन्ट आफैंमा खुशी देखिन्छन्। उसले तपाईंलाई भन्छ कि तपाईं लागुपदार्थको बस्टमा प्रलोभनमा पर्नुभयो र अब तपाईं बर्षको अपराधमा प्रमुख व्यक्ति हुनुहुन्छ।",
  "s1_p5_c0": "फेरि शुरु गर्नु",

  "s2_title": "दयालु जोकर",
  "s2_credits": "स्टीफन किंग, https://stephenking.com/",
  "s2_p0_text": "सन् १९९९ को गर्मीको बखत, तपाइँ सर्कसमा तपाइँको अभिभावकबाट अलग्गिनुहुन्छ। एक अनौंठो क्लाउन तपाईं मा हिंड्छ र तपाईं केहि मद्दत चाहान्नुहुन्छ भनेर सोध्छ।",
  "s2_p0_c0": "मद्दत स्वीकार्नुहोस्",
  "s2_p0_c1": "दगुर्नु",
  "s2_p1_text": "तपाईं अनौंठो जोकरको मद्दत स्वीकार गर्नुहुन्छ तब उसले तपाईंलाई केही खौफनाक भरिएका जनावरहरू भएको पालमा लैजान्छ। ठूलो सामान बन्दरको हात तपाईंको काँधमा खस्छ त्यसपछि तपाईं जम्प गर्नुहोस्! जोकरले सोध्यो, 'के तपाईं मँलाई आफ्ना बाबुआमालाई भेट्न मद्दत गर्न चाहानुहुन्छ?'",
  "s2_p1_c0": "यसको लागि भाग्नुहोस्!",
  "s2_p1_c1": "उहाँलाई सोध्नुहोस् कि यदि उसले बच्चाहरुको अपहरण गर्दछ",
  "s2_p2_text": "उसले जवाफ दिन्छ, 'होइन! म केवल भरिएका पशुहरू अपहरण गर्दछु। ' तपाईं धेरै डराउनुहुन्छ त्यसपछि पालबाट बाहिर निस्किनुहोस् र दर्पणको घरमा ठेस लाग्नुहुनेछ। जोकरले तपाईंलाई चक्कुको साथ खेल्न थाल्छ।",
  "s2_p2_c0": "तपाईं आफ्नो जीवनको लागी दौड्न थाल्नुहुन्छ",
  "s2_p2_c1": "तपाईका अभिभावकलाई बोलाउनुहोस्",
  "s2_p3_text": "तपाईं दर्दनाक ढङ्गले मिररको घरको माध्यमबाट चलाउनुहुन्छ जुन बाहिर निस्कन कहाँ हो भन्न सक्दैन। अचानक तपाईको अगाडि एकदमै जोकर छ जसबाट तपाईं चलिरहनु भएको छ। तपाईं यात्रा र तपाईंको जेबबाट पानीको एक बोतल भुँइमा खस्नुहोस्। जोकर अचानक पानी देखेर पछाडि फर्कन्छ।",
  "s2_p3_c0": "बोतल खोल्नुहोस् र जोकरमा पानी फाल्नुहोस्",
  "s2_p4_text": "जब तपाईंले पानी फ्याँक्नुभयो भने जोकर दुखी भई कराउन थाल्छ। पानीको सम्पूर्ण बोतल खाली भएपछि, जोकर हराउछ। सर्कसको मुख्य भागमा तपाईं आफूलाई अचानक फेला पार्नुहुनेछ आफ्ना आमा बुबाको साथ तपाईं समातेर। उनीहरूले तपाईलाई कडा अँगालो हालेर निर्णय गरे कि यो घर जाने समय हो।",
  "s2_p4_c0": "आफ्ना आमा बुबा संग जानुहोस्",
  "s2_p5_text": "जब तपाईं आफ्ना आमाबाबुसँग टाढा जानुहुन्छ, तपाईं टाढामा डरलाग्दो हाँसो सुन्न थाल्नुहुन्छ। तपाईं केवल दुई मिटर टाढा मुस्कान भरिएको एउटा भरिएको जनावर हेर्नको लागि घुम्नुहुन्छ।",
  "s2_p5_c0": "फेरि शुरु गर्नु",
  "s2_p6_text": "तपाईं अचानक उठ्नुभयो र तपाईंको आमा बुबा तपाईं माथि मद्दत गर्दै हुनुहुन्छ। ती शब्दहरू उच्चारण गर्दा उनीहरूले तपाईंलाई घर बोक्छन्, 'म विश्वास गर्न सक्दिन कि क्लाउन बुथमा गए पछि उनी बेहोश भए'",
  "s2_p6_c0": "फेरि शुरु गर्नु"
}
