{
  "welcome": "Witaj w Twoim Przeznaczeniu",

  "menu_text": "Wybierz Swoją Opowieść",

  "settings_appbar": "Ustawienia",
  "settings_font_size": "Wielkość czcionki opowieści",
  "settings_font_family": "Czcionka opowieści",
  "settings_apply": "Zastosuj",

  "s0_title": "Nieznajomy",
  "s0_credits": "Angela Yu, https://www.appbrewery.co/",
  "s0_p0_text": "Twój samochód złapał gumę na krętej drodze pośrodku niczego. Nie ma zasięgu. Decydujesz się złapać stopa. Obok ciebie zatrzymuje się pordzewiała furgonetka. Mężczyzna w kapeluszu z szerokim rondem i z oczami pozbawionymi duszy otwiera ci drzwi, pytając: \"Potrzebujesz podwózki?\"",
  "s0_p0_c0": "\"Jasne, dzięki za pomoc!\"",
  "s0_p0_c1": "Lepiej zapytać go najpierw, czy nie jest mordercą...",
  "s0_p1_text": "Potakuje, nieprzejęty pytaniem.",
  "s0_p1_c0": "Przynajmniej jest szczery. Wchodzisz do środka.",
  "s0_p1_c1": "\"Czekaj, wiem jak zmienić oponę!\"",
  "s0_p2_text": "Gdy zaczynacie jechać, nieznajomy zaczyna opowiadać o swojej relacji z matką. Z minuty na minutę robi się coraz bardziej zdenerwowany. Prosi cię o otwarcie schowka na rękawiczki. W środku znajdujesz zakrwawiony nóz, dwa odcięte palce i kasetę z muzyką Eltona Johna. Mężczyzna sięga do schowka.",
  "s0_p2_c0": "\"Kocham Eltona Johna!\" \n*Wręcz mu kasetę*",
  "s0_p2_c1": "Albo on, albo ja! \n*Wyjmujesz nóż i dźgasz go.*",
  "s0_p3_text": "Co? Ależ wymówka! Nie wiesz, że wypadki drogowe są drugą najczęstszą przyczyną przypadkowej śmierci wśród osób dorosłych?",
  "s0_p3_c0": "Restart",
  "s0_p4_text": "Gdy samochód wypada poza barierki i zaczyna przechylać się ku skałom na dole, zaczynasz kwestionować decyzję o dźgnięciu kierowcy w czasie jazdy.",
  "s0_p4_c0": "Restart",
  "s0_p5_text": "Zaprzyjaźniasz się z mordercą śpiewając razem z nim \"Can you feel the love tonight\". Odwozi cię do najbliższego miasta. Zanim wysiądziesz, pyta cię o dobre miejsce do pozbywania się ciał. Odpowiadasz: \"Spróbuj na nabrzeżu\".",
  "s0_p5_c0": "Restart",

  "s1_title": "Czerwony List",
  "s1_credits": "Ben Wreford, licealista, Kent Street Senior High School",
  "s1_p0_text": "Po długim dniu nudnej pracy w biurze wracasz do domu. Wygląda na to, że w skrzynce pocztowej coś jest - to dość niespotykane, bo rachunki przychodza zwykle w czwartek, a nie w poniedziałek. Podchodzisz do skrzynki i dostrzegasz czerwony list - podejrzane.",
  "s1_p0_c0": "Otwórz list",
  "s1_p0_c1": "Wejdź do środka",
  "s1_p1_text": "Uznajesz to za zbyt podejrzane i kierujesz się ku wejściu do domu. W połowie podjazdu twoja noga poślizgnęła się i upadasz głowa na kamień. Nikt nie wie, co stało się z twoim ciałem. Czy zabrał je autor listu?",
  "s1_p1_c0": "Wróć do skrzynki, by się dowiedzieć",
  "s1_p2_text": "Ciekawość popycha cię ku wiadomości. Wyciągasz list ze skrzynki i otwierasz go. Zapisano w nim sześć słów: \"Spotkajmy się w dokach o dwunastej\". Wahasz się - wygląda to na początek typowej strasznej historii opowiadanej przy ognisku",
  "s1_p2_c0": "Pojedź do doków, by dowiedzieć się kim jest autor listu",
  "s1_p3_text": "Decydujesz się udać do doków i spotkać nadawcę czerwonego listu. Wybiła 23:59 i nikogo nie ma. Gdzie on jest? - zastanawiasz się. Może zapomniał? Czy to żart? Słyszysz odgłosy zbliżającego się auta. W oddali pojawiaja się para jasnych żółtych świateł. Zbliżają się do ciebie, a hałas przybiera na sile.",
  "s1_p3_c0": "Zostań na miejscu",
  "s1_p3_c1": "Bierz nogi za pas",
  "s1_p4_text": "Decydujesz się zostać. Samochód jest już niebezpiecznie blisko. Pięc sekund wydaje się być godziną. Auto zbliża się i żałujesz swojego wyboru. Dostrzegasz czerwoną karoserię zbliżającego się samochodu. Gdy zaczynasz przygotowywać się na oszałamiający ból uderzającego cię pojazdu, auto zatrzymuje się z piskiem opon. Wychodzi z niego mężczyzna trzymający pistolet. \"Gdzie masz kasę?\" - krzyczy do ciebie.",
  "s1_p4_c0": "Ucieknij",
  "s1_p5_text": "Decydujesz się uciec. W oddali słyszysz samochód. Jego światła zbliżają się. Skręcasz w ciemną alejkę po lewej. Znajdujesz się na tyłach małego składu na łodzie. Auto mija cię. Decydujesz się je obejść. Wybiegasz na główną drogę i gubisz pościg. Znalezienie komisariatu zajęło ci 10 minut. Relacjonujesz tam swoją historię. Po 30 minutach powraca zadowolony sierżant. Mówi, że wykorzystano cię jako przynęte na mafię narkotykową i jesteś teraz kluczowym świadkiem w największej sprawie kryminalnej roku.",
  "s1_p5_c0": "Restart"
}